/*
 * Loco ios export: iOS Localizable.strings
 * Project: Dentacare
 * Release: Working copy
 * Locale: de, German
 * Exported by: Dimitar Grudev
 * Exported at: Thu, 31 May 2018 18:25:29 +0300
 */

/* loco:597dbcd2820ee9ba778b4567 */
"app_name" = "Dentacare";

/* loco:597dbd0b820ee9ce778b4567 */
"btn_auth_signup" = "Anmelden";

/* loco:597dbd22820ee9a0778b4567 */
"btn_auth_login" = "Einloggen";

/* loco:597e3599820ee99b168b4567 */
"txt_login_forgot_password" = "Passwort vergessen?";

/* loco:597e362c820ee987168b4567 */
"txt_login_or_connect_with" = "Oder verknüpfen mit";

/* loco:597f1efd820ee94c478b4567 */
"signup_txt_signup" = "Anmelden";

/* loco:597f1f33820ee978478b4568 */
"signup_hnt_name" = "Name";

/* loco:597f1f5c820ee978478b4569 */
"signup_hnt_email" = "E-Mail";

/* loco:597f1f82820ee960478b4568 */
"signup_hnt_password" = "Passwort";

/* loco:597f1fc9820ee976478b4568 */
"signup_btn_create" = "Konto erstellen";

/* loco:5ad5b30c820ee92c658b4567 */
"about_hdl_about" = "Über Dentacare";

/* loco:5ad5b365820ee931658b4567 */
"about_hdl_heading" = "Formen Sie nachhaltige \ngesunde Mundgewohnheiten";

/* loco:5ad5b3dc820ee976658b4567 */
"about_txt_about" = "Dentacoin ist die erste Blockchain-Lösung, die für die globale Dental-Industrie geschaffen wurde. DCN ist der maßgeschneiderte ERC20 Token, der allen Dentacoin Tools dient. Durch die Benutzung der Dentacoin Tools tragen Sie zu unserer Mission zur Verbesserung der Zahnpflege bei, und dazu, dass sie weltweit für jeden zugänglich wird.";

/* loco:5ad5b417820ee977658b4567 */
"about_url_dentacare" = "dentacare.dentacoin.com";

/* loco:5ad5b752820ee920668b4567 */
"signup_hnt_first_name" = "Vorname";

/* loco:5ad5b766820ee922668b4568 */
"signup_hnt_last_name" = "Nachname";

/* loco:5ad5b789820ee92f668b4567 */
"signup_hnt_captcha" = "Code eingeben";

/* loco:5ad5bade820ee90e678b4567 */
"error_txt_first_name_required" = "Vorname erforderlich!";

/* loco:5ad5baf5820ee9de668b4568 */
"error_txt_first_name_too_short" = "Vorname zu kurz!";

/* loco:5ad5bb0d820ee90e678b456b */
"error_txt_first_name_too_long" = "Vorname zu lang!";

/* loco:5ad5bb21820ee917678b456a */
"error_txt_last_name_too_long" = "Nachname zu lang!";

/* loco:5ad5bb4f820ee918678b4567 */
"error_txt_name_not_valid" = "Kein gültiger Name!";

/* loco:5ad5bb62820ee90e678b456e */
"error_txt_email_required" = "E-Mail erforderlich!";

/* loco:5ad5bb79820ee90d678b4567 */
"error_txt_email_not_valid" = "Bitte gültige E-Mail eingeben!";

/* loco:5ad5bb9a820ee9f8668b4567 */
"error_txt_password_short" = "Bitte ein Passwort mit mindestens 8 Symbolen eingeben";

/* loco:5ad5bbb6820ee90c678b4568 */
"error_txt_failed_upload_avatar" = "Avatar-Upload fehlgeschlagen!";

/* loco:5ad5bbc7820ee917678b456d */
"error_txt_something_went_wrong" = "Etwas lief schief...";

/* loco:5ad5bbdd820ee939678b4568 */
"error_txt_offline" = "Sie sind offline. Bitte verbinden Sie sich mit dem Internet und versuchen Sie noch einmal.";

/* loco:5ad5bbef820ee939678b456c */
"error_txt_json" = "Error parsing json response!";

/* loco:5ad5bc4a820ee969678b4567 */
"signup_txt_permission_avatar" = "Wir brauchen Zugang zu der \"Kamera\", um den Avatar einzustellen";

/* loco:5ad5bc9e820ee965678b4567 */
"txt_settings" = "Einstellungen";

/* loco:5ad5bcdf820ee945678b456c */
"error_txt_error_picking_image" = "Ein Fehler kam vor, als wir das Bild abzurufen versuchten!";

/* loco:5ad5c19c820ee9be688b456d */
"reset_password_hdl_forgot" = "Passwort vergessen?";

/* loco:5ad5c1b2820ee9dd688b4567 */
"reset_password_txt_send" = "Wir schicken Ihnen eine E-Mail mit Anleitung, wie man das Passwort zurücksetzt";

/* loco:5ad5c1c3820ee9fe688b4567 */
"reset_password_txt_success" = "Zurücksetzung-Anfrage erfolgreich abgeschickt, Sie bekommen eine E-Mail in Kürze";

/* loco:5ad5c215820ee9bf688b4569 */
"txt_send" = "Abschicken";

/* loco:5ad5c231820ee9bf688b456b */
"txt_ok" = "OK";

/* loco:5ad5c3cc820ee957698b4569 */
"txt_loading" = "Laden...";

/* loco:5ad5c430820ee971698b4567 */
"btn_agree" = "Ich stimme zu";

/* loco:5ad5c441820ee97f698b4567 */
"txt_cancel" = "Stornieren";

/* loco:5ad5c45e820ee94a698b4569 */
"txt_yes" = "Ja";

/* loco:5ad5c46f820ee981698b4569 */
"txt_no" = "Nein";

/* loco:5ad5c4a3820ee970698b4568 */
"user_agreement" = "<!DOCTYPE html>\n<html lang=\"en\">\n   <head>\n      <meta charset=\"utf-8\">\n      <meta name=\"viewport\" content=\"width=device-width\">\n      <title>Privacy Policy</title>\n      <style>body{font-family: \"Helvetica Neue\", Helvetica, Arial, sans-serif; padding:1em;}</style>\n   </head>\n   <body>\n      <h1>Privacy Policy</h1>\n      <h2>Effective Date: May 25, 2018</h2>\n      <p>This Privacy Policy applies to the Dentacoin B.V. owned and operated applications, websites and its subdomains (“Sites and Applications”). Dentacoin B.V. (“Dentacoin” “we,” or “us”) knows that you care how information about you is used, stored, and shared.</p>\n      <p>This Privacy Policy explains what personal data of yours will be collected by us when you access the Sites and Applications, how the data will be used, and how you can control the collection, correction and/or deletion of data.</p>\n      <p>Personal data means any information relating to an identified or identifiable natural person (“data subject”); an identifiable natural person is one who can be identified, directly or indirectly, in particular by reference to an identifier such as a name, an identification number, location data, an online identifier or to one or more factors specific to the physical, physiological, genetic, mental, economic, cultural or social identity of that natural person.</p>\n      <p>This Privacy Policy complies with the requirements of the EU General Data Protection Regulation (GDPR).</p>\n      <p>This Privacy Policy does not apply to information we collect by other means (including offline) or from other sources. We will not use or share your personal data with anyone except as described in this Privacy Policy.</p>\n      <p>The use of personal data collected through our Sites and Applications shall be limited to the purposes under this Privacy Policy.</p>\n      <ol>\n         <li>\n            <h3>Data Protection Overview</h3>\n            <p>The operators of all Dentacoin Sites and Applications take the protection of your personal data very seriously. We treat your personal data as confidential and in accordance with the statutory data protection regulations and this Privacy Policy.</p>\n            <p>If you use any of our Sites and Applications, various pieces of personal data will be collected. Personal information is any data with which you could be personally identified. This Privacy Policy explains what information we collect and what we use it for. It also explains how and for what purpose this happens.</p>\n            <p>Please note that data transmitted via the Internet (e.g. via email communication) may be subject to security breaches. Complete protection of your data from third-party access is not possible.</p>\n            <p>This Privacy Policy explains what information we collect and what we use it for. It also explains how and for what purpose this happens.</p>\n            \n            <h4>Who is responsible for the data collection on our Sites and Applications?</h4>\n            <p>The data collected on our Sites and Applications is processed by the Data Operator. The operator's contact details can be found in the legal notice on Dentacoin’s official website www.dentacoin.com.</p>\n            <p>Dentacoin Foundation operates the majority of its services as a data controller. However,  there are some instances in which we operate as a data processor - e.g. in cases of surveys published on DentaVox, which are ordered by third-parties.</p>\n\n            <h4>How do we collect your data?</h4>\n            <p>We collect data when you register, sign up for our newsletter, respond to a survey, or send an inquiry.</p>\n            <p>Part of this data (including your name, email, phone number, friend list) is provided by third parties (such as Facebook, Civic, uPort) during the registration process, upon your explicit consent.</p>\n            <p>Other data is collected automatically by our IT systems when you visit our Sites and Applications (primarily technical data such as which browser and operating system you are using, when you accessed the website, etc.).</p>\n            \n            <h4>What do we use your data for?</h4>\n            <p>We collect your data in order to:</p>\n            <ul>\n               <li>ensure the proper functioning of our Sites and Applications;</li>\n               <li>give you access to the full range of functionalities (such as answering questionnaires and earning  Dentacoin tokens, writing reviews, using the Dentacare mobile app, etc.);</li>\n               <li>answer your inquiries;</li>\n               <li>send you service information and newsletters;</li>\n               <li>conduct market research;</li>\n               <li>analyze the overall user behaviour.</li>\n            </ul>\n            <p>We will not sell, rent, or lease your personal data to any third party individual, government agency, or company at any time unless compelled to do so by law.</p>\n\n            <h4>How do we protect your data?</h4>\n            <p>Your personal data is contained behind secured networks and is only accessible by a limited number of persons who have special access rights to such systems, and are required to keep the information confidential.</p>\n            <p>All sensitive information you supply is encrypted via Secure Socket Layer (SSL) technology or TLS encryption for security reasons and for the protection of the transmission of confidential content. You can recognize an encrypted connection in your browser's address line when it changes from \"http://\" to \"https://\" and the lock icon is displayed in your browser's address bar. If SSL or TLS encryption is activated, the data you transfer to us cannot be read by third parties.</p>\n            <p>We use regular Malware Scanning. We implement a variety of security measures when a user enters, submits, or accesses their information to maintain the safety of your personal information.</p>\n\n            <h4>How long do we keep your data?</h4>\n            <p>Your data is retained until you explicitly express that you want us to delete your data or you delete it on your own using the designated option in your Profile on our Sites and Applications. By deleting your Profile on our Sites and Applications you are exercising your right “to be forgotten” and we have the obligation to erase your personal data.</p>\n         </li>\n         <li>\n            <h3>What rights do you have regarding you data</h3>\n            <p>You always have the right to request information about your stored data, its origin, its recipients, and the purpose of its collection at no charge. You also have the right to request it to be corrected, restricted, or deleted (those options are available to you in Your profile as well). You can contact us at any time using the address given in the legal notice if you have further questions about the issue of privacy and data protection. You may also, of course, file a complaint with the competent regulatory authorities.</p>\n\n            <h4>Revocation of your consent to the processing of your data</h4>\n            <p>Many data processing operations are only possible with your explicit consent. You may revoke your consent at any time with future effect. An informal email expressing this request is sufficient. The data processed before we receive your request may still be legally processed.</p>\n\n            <h4>Information, restriction , deletion</h4>\n            <p>You have the right to be provided at any time with information free of charge about any of your personal data that is stored as well as its origin, the recipient and the purpose for which it has been processed. You also have the right to have this data corrected, restricted or deleted (those options are available to you in Your profile as well). You can contact us at any time using the email address given in our legal notice if you have further questions related to your personal data.</p>\n\n            <h4>Right to file complaints with regulatory authorities</h4>\n            <p>If there has been a breach of data protection legislation, the person affected may file a complaint with the competent regulatory authorities.</p>\n\n            <h4>Right to data portability</h4>\n            <p>You have the right to have data which we process based on your consent or in fulfillment of a contract delivered to yourself or to a third party in a standard, machine-readable format. If you require the direct transfer of data to another responsible party, this will only be done to the extent technically feasible.</p>\n\n            <h4>Analytics and third-party tools</h4>\n            <p>When visiting our Sites and Applications, statistical analyses may be made of your surfing behavior. This happens primarily using cookies and analytics tools. The analysis of your surfing behavior is usually anonymous, i.e. we will not be able to identify your identity from this data. When created, cookies normally don't contain any personal information. They don't scan your computer or do any kind of investigation to find out your personal information. Any personal information they might contain is a result of your own input on a website's form. Most of the time, when a cookie does store personal information, this information is coded in such a way that it is unreadable to any third party who happens to access your cookie folder.</p>\n            <p>You can object to this analysis. We will inform you further below about how to exercise your options in this regard.</p>\n         </li>\n         <li>\n            <h3>Data Collection</h3>\n            <h4>Account Data</h4>\n            <p>Personal data such as email address, age, city, country, mobile phone number is requested from you when registering on any of our Sites and Applications. This data is collected to ensure the proper functioning of our Sites and Applications; it allows you to access  certain parts of our Sites and Applications, to use the full range of functionalities they offer (such as answering DentaVox questionnaires, earning Dentacoin tokens, writing reviews on our Trusted Review Platform, enhancing your oral hygiene routine by means of the Dentacare mobile app, etc.), as well as to receive service information and newsletters. Other data can be used to analyze how you use our Sites and Applications, as well as for market research purposes.</p>\n            <p>For account creation, verification and login we use the services of third-party service providers - Facebook, Civic and uPort.</p>\n\n            <h5>Facebook Login</h5>\n            <p>Our Sites and Applications use Facebook Login. The service is provided by Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, USA (\"Facebook\").\n            Facebook Login allows you to quickly and easily create an account and login without having to set (and likely later forget) another password. When creating your account on our Sites and Applications, you will be asked for specific permissions about the data you allow us to use from your Facebook profile. No other data from your Facebook profile will be collected without your explicit consent.</p>\n            <p>You can discontinue at any time the integration of your Facebook profile with our Sites and Applications or edit your permissions by following the instructions specified here: <a href=\"https://www.facebook.com/help/262314300536014/\">https://www.facebook.com/help/262314300536014/</a></p>\n            <p>Please check out Facebook's privacy policy to learn more <a href=\"https://www.facebook.com/about/privacy/\">https://www.facebook.com/about/privacy/</a></p>\n\n            <h5>Civic Login</h5>\n            <p>Our Sites and Applications use Civic for account creation and verification. The service is provided by Civic Technologies, Inc., 540 Bryant Street, Suite 200, Palo Alto, CA 94301, United States.</p>\n            <p>Civic allows you to register and authenticate without the need for usernames and passwords, and verify your identity using blockchain-powered attestations. Users store their identity data, documents and attestations using the Civic App and can reuse the attestations when needed. When creating your account on our Sites and Applications, you will be asked for specific permissions about the data you allow us to use from your Civic decentralized ID. No other data from your Civic ID will be collected without your explicit consent.</p>\n            <p>Please check out Civic's privacy policy to learn more <a href=\"https://www.civic.com/legal/privacy-policy/\">https://www.civic.com/legal/privacy-policy/</a></p>\n\n            <h5>uPort Login</h5>\n            <p>Our Sites and Applications use uPort for account creation and verification. uPort is developed and powered by ConsenSys Corporation, based in Brooklyn, New York City, USA.</p>\n            <p>uPort provides a digital identity platform and application which enable users to control their own identity and accounts, secure their keys, manage and give permission to their personal data, and legally sign transactions. When creating your account on our Sites and Applications, you will be asked for specific permissions about the data you allow us to retrieve and use from your uPort decentralized ID. No other data from your uPort ID will be collected without your explicit consent.</p>\n            <p>Please check out uPort's privacy policy to learn more: <a href=\"https://github.com/uport-project/privacy-policy\">https://github.com/uport-project/privacy-policy</a></p>\n\n            <h4>Cookies</h4>\n            <p>Some of our Sites and Applications use cookies. Cookies do not harm your computer and do not contain any viruses. Cookies help make our Sites and Applications more user-friendly, efficient, and secure. Cookies are small text files that are stored on your computer and saved by your browser.</p>\n            <p>Most of the cookies we use are the so-called \"session cookies\". They are automatically deleted after you leave our websites and their subdomains. Other cookies remain in your device's memory until you delete them.. These cookies enable our websites to recognize your browser (device) and previous activity the next time you visit them.</p>\n            <p>You can configure your browser to inform you about the use of cookies so that you can decide on a case-by-case basis whether to accept or reject a cookie. Alternatively, your browser can be configured to automatically accept cookies under certain conditions or to always reject them, or to automatically delete cookies when closing your browser. Disabling cookies may limit the functionality of our Sites and Applications.</p>\n            <p>Cookies which are necessary to allow electronic communications or to provide certain functions you wish to use are stored pursuant to Art. 6 paragraph 1, letter f of GDPR. The Sites and Applications’ operator has a legitimate interest in the storage of cookies to ensure an optimized service provided free of technical errors. If other cookies (such as those used to analyze your surfing behavior) are also stored, they will be treated separately in this Privacy Policy.</p>\n\n            <h4>Server log files</h4>\n            <p>The website provider automatically collects and stores information that your browser automatically transmits to us in \"server log files\". These are:</p>\n            <ul>\n               <li>Browser type and browser version</li>\n               <li>Operating system used</li>\n               <li>Referrer URL</li>\n               <li>Host name of the accessing computer</li>\n               <li>Time of the server request</li>\n               <li>IP address</li>\n            </ul>\n            <p>This data will not be combined with data from other sources.</p>\n            <p>The basis for data processing is Art. 6 (1) (b) GDPR, which allows the processing of data to fulfill a contract or for measures preliminary to a contract.</p>\n            \n            <h4>Contact forms & Online chat</h4>\n            <p>Should you send us questions via contact forms or chats on our Sites and Applications , we will collect the data entered, including the contact details you provide, to answer your question and any follow-up questions. We do not share this information without your permission.</p>\n            <p>We will, therefore, process any data you enter onto the contact form only with your consent as per Art. 6 (1)(a) GDPR. You may revoke your consent at any time. An informal email expressing this request is sufficient. The data processed before we receive your request may still be legally processed.</p>\n            <p>We will retain the data you provide on the contact form until you request its deletion or revoke your consent for its storage. Any mandatory statutory provisions, especially those regarding mandatory data retention periods, remain unaffected by this provision.</p>\n\n            <h4>Leaving comments on our Blog</h4>\n            <p>If you use the comment function on our Blog, your username (unless posting anonymously), the time at which you created the comment, and your email address will be stored along with your comment.The comments and the associated data (e.g. IP address) are stored and remain on our Blog until the content commented upon has been completely deleted or the comments are required to be removed for legal reasons (slander, etc.).</p>\n            <p>The comments are stored based on your consent as per Art. 6 (1) (a) GDPR. You may revoke your consent at any time with future effect. An informal email expressing this request is sufficient. The data processed before we receive your request may still be legally processed.</p>\n         </li>\n         <li>\n            <h3>Data Collected for Market Research Purposes</h3>\n            <p>We collect data for market research purposes from subscribers (data subjects) taking incentivized online surveys on our market research platform DentaVox. The collection and use of personal data (incl. survey answers) on DentaVox is performed in compliance with the GDPR Guidance Note for the Research Sector, compiled jointly by the European Research Federation (EFAMRO) and ESOMAR - the global voice of the data, research and insights community.</p>\n            <p>All surveys taken as well as the respective answers given by a respondent are associated with her/his DentaVox account. Hence they can also be considered personal data (in terms of database / storage). The respondent can request all this data (both personal details and survey answers) to be edited, withdrawn or deleted at any time by contacting us at the email provided in the legal notice or using the designated options in their online Profile.</p>\n            <p>If the survey responses, however, have already been incorporated and anonymized or aggregated in a market, opinion or social research project (like it is in the case of DentaVox), then this data does not have to be deleted as it’s not personal data. The aggregated and anonymized survey results can hence be provided to third parties such as partners, media, etc.</p>\n            <p>If a participant communicates his/her opposition to the processing of his/her data, we will facilitate this by not further processing identification data.</p>\n         </li>\n         <li>\n            <h3>Analytics and advertising</h3>\n\n            <h4>Google Analytics</h4>\n            <p>Our Sites and Applications use Google Analytics, a web analytics service. It is operated by Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA.</p>\n            <p>Google Analytics uses the so-called \"cookies\". These are text files that are stored on your device and that enable the us to analyze you user behaviour on our Sites and Applications. The information generated by the cookie about your use is usually transmitted to a Google server in the USA and stored there.</p>\n            <p>Google Analytics cookies are stored based on Art. 6 (1) (f) GDPR. The Sites and Applications’ operator has a legitimate interest in analyzing user behavior to optimize online services  and advertising activities.</p>\n\n            <h4>IP anonymization</h4>\n            <p>We have activated the IP anonymization feature on our Sites and Applications. Your IP address will be shortened by Google within the European Union or other parties to the Agreement on the European Economic Area prior to transmission to the United States. Only in exceptional cases is the full IP address sent to a Google server in the US and shortened there. Google will use this information on behalf of the operator of our Sites and Applications to evaluate your use of the website, to compile reports on website activity, and to provide other services regarding website activity and Internet usage for the Sites and Applications’ operator . The IP address transmitted by your browser as part of Google Analytics will not be merged with any other data held by Google.</p>\n\n            <h4>Browser plugin</h4>\n            <p>You can disable cookies / prevent the storage of cookies by selecting the appropriate settings in your browser. However, be aware that doing so you may not be able to enjoy the full functionality of our Sites and Applications. You can also prevent the data generated by cookies about your use of Dentacoin websites (incl. your IP address) from being passed to and processed by Google, by downloading and installing the browser plugin available at the following link: <a href=\"https://tools.google.com/dlpage/gaoptout?hl=en.\">https://tools.google.com/dlpage/gaoptout?hl=en.</a></p>\n\n            <h4>Objecting to the collection of data</h4>\n            <p>You can prevent the collection of your data by Google Analytics by using this add-on: <a href=\"https://chrome.google.com/webstore/detail/google-analytics-opt-out/fllaojicojecljbmefodhfapmkghcbnh?hl=en\">https://chrome.google.com/webstore/detail/google-analytics-opt-out/fllaojicojecljbmefodhfapmkghcbnh?hl=en</a> . An opt-out cookie will be set to prevent your data from being collected on future visits to Dentacoin websites.</p>\n            <p>For more information about how Google Analytics handles user data, see Google's privacy policy: <a href=\"https://support.google.com/analytics/answer/6004245?hl=en.\">https://support.google.com/analytics/answer/6004245?hl=en.</a></p>\n\n            <h4>Demographic data collection by Google Analytics</h4>\n            <p>Our Sites and Applications use Google Analytics' demographic features. This allows reports to be generated containing statements about the age, gender, and interests of site visitors. This data comes from interest-based advertising from Google and third-party visitor data. This collected data cannot be attributed to any specific individual person. You can disable this feature at any time by adjusting the ads settings in your Google account or you can forbid the collection of your data by Google Analytics as described in the section \"Refusal of data collection\".</p>\n\n            <h4>Google AdWords and Google Conversion Tracking</h4>\n            <p>Our Sites and Applications use Google AdWords. AdWords is an online advertising program developed by Google Inc., 1600 Amphitheater Parkway, Mountain View, CA 94043, United States (\"Google\").</p>\n            <p>As part of Google AdWords services/tools, we use the so-called “conversion tracking”. When you click on an ad served by Google, a conversion tracking cookie is set. Cookies are small text files that your internet browser stores on your computer. These cookies expire after 30 days and are not used for personal identification of the user. Should the user visit certain pages of the website and the cookie has not yet expired, Google and the website can tell that the user clicked on the ad and proceeded to that page.</p>\n            <p>Each Google AdWords advertiser has a different cookie. Thus, cookies cannot be tracked using the website of an AdWords advertiser. The information obtained using the conversion cookie is used to create conversion statistics for the AdWords advertisers who have opted for conversion tracking. Customers are told the total number of users who clicked on their ad and were redirected to a conversion tracking tag page. However, advertisers do not obtain any information that can be used to personally identify users. If you do not want to participate in tracking, you can opt-out of this by simply disabling the Google Conversion Tracking cookie in your browser settings. In doing so, you will not be included in the conversion tracking statistics.</p>\n            <p>Conversion cookies are stored based on Art. 6 (1) (f) GDPR. The Sites and Applications’ operator has a legitimate interest in analyzing user behavior to optimize user experience and advertising.</p>\n            <p>For more information about Google AdWords and Google Conversion Tracking, see the Google Privacy Policy: <a href=\"https://policies.google.com/privacy?gl=de\">https://policies.google.com/privacy?gl=de</a> .</p>\n            <p>You can configure your browser to inform you about the use of cookies so that you can decide on a case-by-case basis whether to accept or reject a cookie. Alternatively, your browser can be configured to automatically accept cookies under certain conditions or to always reject them, or to automatically delete cookies when closing your browser. Disabling cookies may limit the functionality of our Sites and Applications.</p>\n\n            <h4>Google reCAPTCHA</h4>\n            <p>We use \"Google reCAPTCHA\" (hereinafter \"reCAPTCHA\") on our Sites and Applications. This service is provided by Google Inc., 1600 Amphitheater Parkway, Mountain View, CA 94043, USA (\"Google\").</p>\n            <p>reCAPTCHA is used to check whether the data entered on our Sites and Applications (e.g. a contact or registration form) has been entered by a human or by an automated program. To do this, reCAPTCHA analyzes the behavior of the website visitor based on various characteristics. This analysis starts automatically as soon as the website visitor enters the website. For the analysis, reCAPTCHA evaluates various information (e.g. IP address, how long the visitor has been on the website, or mouse movements made by the user). The data collected during the analysis is then  forwarded to Google.</p>\n            <p>The reCAPTCHA analyses take place completely in the background. Website visitors are not advised that such an analysis is taking place.</p>\n            <p>Data processing is based on Art. 6 (1) (f) GDPR. The Sites and Applications’ operator has a legitimate interest in protecting them from abusive automated crawling and spam.</p>\n            <p>For more information about Google reCAPTCHA and Google's privacy policy, please visit the following links:  <a href=\"https://www.google.com/intl/de/policies/privacy/\">https://www.google.com/intl/de/policies/privacy/</a> <a href=\"https://www.google.com/recaptcha/intro/android.html\">https://www.google.com/recaptcha/intro/android.html</a></p>\n\n            <h4>Facebook Pixel</h4>\n            <p>Our Sites and Applications measure conversions using visitor action pixels provided by  Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, USA (\"Facebook\").</p>\n            <p>These pixels allow the tracking  of site visitors’ behaviour after they click on a Facebook ad to reach the provider's website. This allows an analysis of the effectiveness of Facebook advertisements for statistical and market research purposes and their future optimization.</p>\n            <p>The data collected is anonymous to us as an operator of our Sites and Applications and we cannot use it to draw any conclusions about our users' identities. However, the data are stored and processed by Facebook, which may make a connection to your Facebook profile and which may use the data for its own advertising purposes, as stipulated in the Facebook privacy policy. This will allow Facebook to display ads both on Facebook and on third-party sites. We have no control over how this data is used.</p>\n            <p>Check out Facebook's privacy policy to learn more about protecting your privacy: <a href=\"https://www.facebook.com/about/privacy/\">https://www.facebook.com/about/privacy/</a></p>\n            <p>You can also deactivate the custom audiences remarketing feature in the Ads Settings section at <a href=\"https://www.facebook.com/ads/preferences/?entry_product=ad_settings_screen\">https://www.facebook.com/ads/preferences/?entry_product=ad_settings_screen</a> . You will first need to log into Facebook.</p>\n            <p>If you do not have a Facebook account, you can opt out of usage-based advertising from Facebook on the website of the European Interactive Digital Advertising Alliance: <a href=\"http://www.youronlinechoices.com/de/praferenzmanagement/\">http://www.youronlinechoices.com/de/praferenzmanagement/</a> .</p>\n         </li>\n         <li>\n            <h3>Newsletter & Service Information Emails</h3>\n            <h4>Newsletter</h4>\n            <p>If you would like to receive our Newsletter, we require a valid email address as well as information that allows us to verify that you are the owner of the specified email address and that you agree to receive this Newsletter. No additional data is collected or is only collected on a voluntary basis. We only use this data to send the requested information and do not pass it on to third parties.</p>\n            <p>We will, therefore, process any data you enter onto the contact form only with your consent as per Art. 6 (1) (a) GDPR. You can revoke consent to the storage of your data and email address as well as their use for sending the Newsletter at any time, e.g. through the \"unsubscribe\" link in the Newsletter. The data processed before we receive your request may still be legally processed.</p>\n            <p>The data you provide in the Newsletter sign-up form will be used for its regular distribution  until you cancel your subscription. If you decide to unsubscribe,  the above mentioned data will be deleted. Data we have stored for other purposes - e.g. email addresses of users that have registered on our Sites and Applications - remain unaffected.</p>\n            <p>For sending newsletters, we use the services of MailChimp, HubSpot and SendGrid.</p>\n\n            <h4>Service Information Emails</h4>\n            <p>If you want to register on our Sites and Applications, we require a valid email address that allows us to send you service information - e.g. emails for verification that you are the owner of this specified email address, notifications for certain actions taken on our Sites and Applications, password reset links, etc.  </p>\n            <p>We will, therefore, process any data you enter onto the registration form only with your consent as per Art. 6 (1) (a) GDPR. You can revoke consent to the storage of your data and email address as well as their use for sending service information at any time through deleting your account. The data processed before we receive your request may still be legally processed.</p>\n            <p>For sending service information emails, we use the services of SendGrid.</p>\n\n            <h4>Service Providers</h4>\n\n            <h5>MailChimp</h5>\n            <p>Our Sites and Applications use the services of MailChimp to send newsletters. This service is provided by The Rocket Science Group, LLC, 675 Ponce de Leon Ave NE, Suite 5000, Atlanta, GA 30308 USA.</p>\n            <p>MailChimp is a service which organizes and analyzes the distribution of newsletters. If you provide data (e.g. your email address) to subscribe to our Newsletter, it will be stored on MailChimp servers in the United States.</p>\n            <p>MailChimp is certified under the EU-U.S. Privacy Shield Framework and the Swiss-U.S. Privacy Shield Framework.</p>\n            <p>We use MailChimp also to analyze our newsletter campaigns. When you open an email sent by MailChimp, a file included in the email (called a web beacon) connects to MailChimp's servers in the United States. This allows us to determine if a newsletter message has been opened and which links you clicked on. In addition, technical information is collected (e.g. time of retrieval, IP address, browser type, and operating system). This information cannot be assigned to a specific recipient. It is used exclusively for the statistical analysis of our newsletter campaigns. The results of these analyses can be used to better tailor future newsletters to your interests.</p>\n            <p>If you do not want your usage of the Newsletter to be analyzed by MailChimp, you will have to unsubscribe.using the designated link available in each newsletter. Data processing is based on Art. 6 (1) (a) GDPR. You may revoke your consent at any time by unsubscribing from the Newsletter. The data processed before we receive your request may still be legally processed.</p>\n            <p>The data provided when subscribing  for the Newsletter will be used to distribute it until you cancel your subscription when said data will be deleted. Data we have stored for other purposes - e.g. email addresses of registered users on our Sites and Applications - remain unaffected.</p>\n            <p>We have entered into a data processing agreement with MailChimp, in which we require MailChimp to protect the data of our subscribers  and not to disclose it to third parties.</p>\n\n            <h5>SendGrid</h5>\n            <p>Our Sites and Applications use the services of SendGrid to send newsletters and service information to registered users. This service is provided by SendGrid, Inc., 1801 California Street, Suite 500, Denver, CO 80202, United States.</p>\n            <p>SendGrid is a service which organizes and analyzes the distribution of newsletters and service information. When you provide data (e.g. your email address) to register, it will be stored on SendGrid servers in the United States.</p>\n            <p>SendGrid adheres to the EU-U.S. Privacy Shield Framework and the Swiss-U.S. Privacy Shield Framework.</p>\n            <p>We use SendGrid to analyze our service emails and email newsletter campaigns. When you open an email sent by SendGrid, a file included in the email (called a web beacon) connects to SendGrid's servers in the United States. This allows us to determine if an email has been opened and which links you clicked on. In addition, technical information is collected (e.g. time of retrieval, IP address, browser type, and operating system). This information cannot be assigned to a specific recipient. It is used exclusively for the statistical analysis of our email campaigns. The results of these analyses can be used to better tailor future emails to your interests.</p>\n            <p>If you do not want your usage of the service emails to be analyzed by SendGrid, you will have to delete your account. If you do not want to receive our newsletters, you will have to unsubscribe by clicking on the link provided on the bottom of each email newsletter. </p>\n            <p>We will, therefore, process any data you enter onto the registration/contact form only with your consent as per Art. 6 (1) (a) GDPR. You can revoke consent to the storage of your data and email address as well as their use for sending service information at any time through deleting your account on our Sites and Applications. You may revoke your consent for receiving newsletters at any time by unsubscribing from our Newsletter. The data processed before we receive your request may still be legally processed.</p>\n            <p>We have entered into a data processing agreement with SendGrid, in which we require SendGrid to protect the data of our subscribers and not to disclose said data to third parties.</p>\n\n            <h5>HubSpot</h5>\n            <p>We use the services of HubSpot to send newsletters and respond to inquiries. This service is provided by HubSpot, Inc., 25 First Street, 2nd Floor, Cambridge, MA 02141, United States.</p>\n            <p>HubSpot is a service which organizes and analyzes the distribution of newsletters. If you provide data (e.g. your email address) to subscribe to our Newsletter or send an inquiry, it will be stored on HubSpot servers in the United States.</p>\n            <p>HubSpot is certified under the EU-US Privacy Shield. </p>\n            <p>We use HubSpot to analyze our email campaigns. When you open an email sent by HubSpot, a file included in the email (called a web beacon) connects to Salesforce's servers in the United States. This allows us to determine if an email has been opened and which links you clicked on. In addition, technical information is collected (e.g. time of retrieval, IP address, browser type, and operating system). </p>\n            <p>If you do not want your usage of the Newsletter to be analyzed by HubSpot, you will have to unsubscribe using the link in every newsletter we send. </p>\n            <p>Data processing is based on Art. 6 (1) (a) GDPR. You may revoke your consent at any time by unsubscribing from the Newsletter. The data processed before we receive your request may still be legally processed.</p>\n            <p>The data provided when registering for the newsletter or sending an inquiry will be used to distribute the Newsletter until you cancel your subscription when said data will be deleted from our servers and those of HubSpot.</p>\n            <p>We have entered into a data processing agreement with HubSpot, in which we require HubSpot to protect the data of our subscribers and not to disclose said data to third parties.</p>\n         </li>\n         <li>\n            <h3>Third-party widgets and plugins</h3>\n            <h4>Changelly</h4>\n            <p>We use Changelly as a payment processor to accept card payments and facilitate the exchange of Dentacoin (DCN) against other Blockchain cryptocurrencies. This service is provided by CB Rank, Prague, Hlavni mesto Praha, Czech Republic.</p>\n            <p>Please check the Privacy Policy and Terms of Use of Changelly here:</p>\n            <p>Changelly Privacy Policy: <a href=\"https://changelly.com/privacy-policy\">https://changelly.com/privacy-policy</a> </p>\n            <p>Changelly Terms of Use: <a href=\"https://changelly.com/terms-of-use\">https://changelly.com/terms-of-use</a> </p>\n\n            <h4>YouTube</h4>\n            <p>Our Sites and Applications use plugins from YouTube, which is operated by Google. The operator of the pages is YouTube LLC, 901 Cherry Ave., San Bruno, CA 94066, USA.</p>\n            <p>If you visit one of our websites’ pages featuring a YouTube plugin, a connection to the YouTube servers is established. Here the YouTube server is informed about which of our pages you have visited.</p>\n            <p>If you're logged in your YouTube account, YouTube allows you to associate your browsing behavior directly with your personal profile. You can prevent this by logging out of your YouTube account.</p>\n            <p>YouTube is used to help make our Sites and Applications appealing and allows you to upload video reviews. </p>\n            <p>Further information about handling user data can be found in the data protection declaration of YouTube under <a href=\"https://www.google.de/intl/de/policies/privacy\">https://www.google.de/intl/de/policies/privacy</a> .</p>\n\n            <h4>Google Web Fonts</h4>\n            <p>Our Sites and Applications use web fonts provided by Google. When you open a page, your browser loads the required web fonts into your browser cache to display texts and fonts correctly.</p>\n            <p>When you call up a page of our Sites and Applications that contains a social plugin, your browser makes a direct connection with Google servers. Google thus becomes aware that our web page was accessed via your IP address. The use of Google Web fonts is in the interest of a uniform and attractive presentation of our Sites and Applications. This constitutes a justified interest pursuant to Art. 6 (1) (f) GDPR.</p>\n            <p>If your browser does not support web fonts, a standard font is used by your computer. Further information about handling user data, can be found at <a href=\"https://developers.google.com/fonts/faq\">https://developers.google.com/fonts/faq</a> and in Google's privacy policy at <a href=\"\">https://www.google.com/policies/privacy/</a> .</p>\n\n            <h4>Google Maps & Google Places</h4>\n            <p>Our Sites and Applications use the Google Maps and Google Places via an API. It is operated by Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA.</p>\n            <p>To use Google Maps, it is necessary to save your IP address. This information is generally transmitted to a Google server in the USA and stored there. The provider of this site has no influence on this data transfer.</p>\n            <p>Google Places gets data from the same database used by Google Maps and provides place picker, place autocomplete, place details. More information: <a href=\"https://developers.google.com/places/ios-api/\">https://developers.google.com/places/ios-api/</a></p>\n            <p>The use of Google Maps and Google Places is in the interest of making our Sites and Applications appealing, to facilitate the location of places specified by us on the website and to help you choose from verified locations. This constitutes a justified interest pursuant to Art. 6 (1) (f) GDPR.</p>\n            <p>Further information about handling user data, can be found in the data protection declaration of Google at <a href=\"https://www.google.de/intl/de/policies/privacy/\">https://www.google.de/intl/de/policies/privacy/</a>.</p>\n\n            <h4>Social media widgets</h4>\n            <p>Our Sites and Applications include social media widgets, such as “like” and “share” buttons for Facebook, Twitter, Google+, Reddit, WhatsApp, LinkedIn. These features may collect information about your IP address and which page you are visiting on our Sites and Applications, and they may set a cookie to make sure the feature functions properly. We also maintain a presence on social media platforms including Facebook, Twitter, Instagram, Reddit, Steemit, Telegram, LinkedIn. Any information, communication, or materials you submit to us via a social media platform is done at your own risk without any expectation of privacy. We cannot control the actions of other users of these platforms or the actions of the platforms themselves. Your interactions with those features and platforms are governed by the privacy policies of the companies that provide them.</p>\n\n            <h4>Others</h4>\n            <p>To assure the proper functioning of our mobile applications, we also use the following libraries:</p>\n            <ul>\n               <li><a href=\"https://hockeyapp.net/\">HockeyApp</a></li>\n               <li><a href=\"https://developers.google.com/identity/\">Google Sign-In</a></li>\n               <li><a href=\"https://github.com/matecode/Snacky \">Snacky</a></li>\n               <li><a href=\"http://square.github.io/okhttp/\">OkHTTP</a></li>\n               <li><a href=\"https://github.com/google/gson\">GSON</a></li>\n               <li><a href=\"https://github.com/jkwiecien/EasyImage\">Easy image</a></li>\n               <li><a href=\"https://github.com/ArthurHub/Android-Image-Cropper\">Android Image Cropper</a></li>\n               <li><a href=\"https://github.com/anthonycr/Grant\">Grant</a></li>\n               <li><a href=\"https://github.com/dm77/barcodescanner\">Barcode scanner</a></li>\n               <li><a href=\"https://github.com/mukeshsolanki/country-picker-android\">Country picker android</a></li>\n               <li><a href=\"https://github.com/robinhood/ticker\">Ticker</a></li>\n               <li><a href=\"https://github.com/TakuSemba/Spotlight\">Spotlight</a></li>\n               <li><a href=\"https://github.com/Alamofire/Alamofire\">Alamofire</a></li>\n               <li><a href=\"https://github.com/Otbivnoe/CodableAlamofire\">CodableAlamofire</a></li>\n               <li><a href=\"https://github.com/Alamofire/AlamofireImage\">AlamofireImage</a></li>\n               <li><a href=\"https://cocoapods.org/pods/FacebookCore\">FacebookCore</a></li>\n               <li><a href=\"https://firebase.google.com/docs/reference/js/firebase.messaging.Messaging\">Firebase Messaging</a></li>\n               <li><a href=\"https://cocoapods.org/pods/FirebaseAuth\">Firebase Auth</a></li>\n               <li><a href=\"https://cocoapods.org/pods/GoogleSignIn\">GoogleSignIn</a></li>\n               <li><a href=\"https://github.com/twitter/twitter-kit-ios\">TwitterKit</a></li>\n               <li><a href=\"https://github.com/saoudrizwan/Disk\">Disk</a></li>\n               <li><a href=\"https://github.com/yannickl/QRCodeReader.swift\">QRCodeReader</a></li>\n               <li><a href=\"https://get.fabric.io/\">Fabric</a></li>\n               <li><a href=\"https://github.com/adamcichy/SwiftySound\">SwiftySound</a></li>\n               <li><a href=\"https://github.com/aleksandrshoshiashvili/AwesomeSpotlightView\">Awesome Spotlight View</a></li>\n               <li><a href=\"https://github.com/breadwallet/breadwallet-core\">Bread wallet core</a></li>\n               <li><a href=\"https://github.com/trezor/trezor-crypto\">Trevor crypto</a></li>\n               <li><a href=\"https://github.com/libtom/libtommath\">Libtomath</a></li>\n            </ul>\n         </li>\n         <li>\n            <h3>Changes to this policy</h3>\n            <p>We may change this Privacy Policy at any time by updating this page. We will endeavour to provide you with an email notice of change of this page if any amendments occur. If you do not agree with the amendments, please either close your account and discontinue the use of our Sites and Applications, or contact us for further questions.</p>\n         </li>\n         <li>\n            <h3>Questions & Concerns</h3>\n            <p>The party responsible for processing data on our Sites and Applications is: </p>\n            <p>Dentacoin B.V. <br>Wim Duisenbergplantsoen 31<br> 6221 SE Maastricht<br> The Netherlands</p>\n            <p>We have appointed a Data Protection Officer for Dentacoin B.V. If you have any questions or comments, or if you want to edit, delete or withdraw any Personal Data we hold, or you have a concern about the way in which we have handled any privacy matter, please contact the Data Protection Officer at <a href=\"mailto:privacy@dentacoin.com\">privacy@dentacoin.com</a> .</p>\n            <p>You may also contact us by postal mail at:</p>\n            <p>Dentacoin B.V. <br>Wim Duisenbergplantsoen 31<br> 6221 SE Maastricht<br> The Netherlands</p>\n            <p>We hereby expressly prohibit the use of contact data published in the context of website legal notice requirements with regard to sending promotional and informational materials not expressly requested. The Sites and Applications’ operator reserves the right to take specific legal action if unsolicited advertising material, such as email spam, is received.</p>\n         </li>\n      </ol>\n   </body>\n</html>";

/* loco:5ad5c8da820ee9a26a8b4569 */
"store_listing_short" = "Bekommen Sie Belohnung für aufrechte Mundpflege!";

/* loco:5ad5c8fa820ee9a76a8b4567 */
"store_listing_long" = "Dentacare, die App, die Benutzer  für den Aufbau gesunder Zahnpflege-Gewohnheiten belohnt, ist da! Ja, Sie haben es richtig gelesen. Durch die Aufrechterhaltung richtiger Zahnpflege und Einhaltung aller Empfehlungen innerhalb der App, erhalten Benutzer Anreize in Form von Dentacoin Token (die erste Kryptowährung für die weltweite Dental-Industrie). Hinweis: Im Moment sammelt die App Relativwerte der Dentacoin Token. Diese Option wird bei den nächsten Updates voll funktionsfähig.  \n\n\"Motivation treibt dich voran. Die Gewohnheit hält es in Gang.\" \n- Jim Ryun\n\nHeute ist es bewiesen, dass mehr als 90 % aller Zahnprobleme mit regelmäßigen Kontrolluntersuchungen, richtiger Zahnpflege und Ernährung (laut der Australian Dental Association) verhindert werden können. Auf dieses bekannte aber oft vernachlässigte echte Problem soll durch die neue mobile App von Dentacoin antworten. \n\nDie Dentacare App soll dauerhafte Zahnpflege-Gewohnheiten durch ein intensives 3-Monats-Programm in einer ansprechenden Spiel-Umgebung formen. Durch Erinnerungen, Benachrichtigungen, Sprachnavigation und Tutorials werden Benutzer lernen, wie sie ihre Mundhygiene verbessern und somit gesunde Gewohnheiten formen. Die App lehrt die Benutzer wie sie richtig ihre Zähne putzen, Zahnseide benutzen, und ausspülen und berät sie weiter wie sie ihre Zähne mit regelmäßigen Kontrolluntersuchungen, besserer Ernährung, etc. pflegen. Eine implementierte Notfall-Funktion ermöglicht Benutzer sich von zahnärztlichen Spezialisten innerhalb des Dentacoin Netzwerkes bei Problemen beraten lassen. Die App ist auch für Kinder enorm vorteilhaft, da der Aufbau von Gewohnheiten bei der Mundhygiene in einem jungen Alter die Bildung von vertieften Zahnproblemen in Zukunft verhindert.\n\nDas erste Basisprogramm dauert 3 Monate, da wir davon ausgehen, dass dies die notwendige Zeitperiode ist, in der eine bestimmte Tätigkeit dauerhaft in den Alltag eines Individuums integriert wird.\n\n\"Nennen Sie es, wie Sie wollen, Anreize sind was den Menschen zur härteren Arbeit bringt.\"\nNikita Chruschtschow\n\nErst nach der Einhaltung einer richtigen Routine für einen Zeitraum von 3 Monaten, werden Benutzer mit Dentacoin Token belohnt, die sie später für die Bezahlung von zahnärztlichen Leistungen, Zahnpflegemitteln, Dentacoin Zusicherung verwenden können, oder sie können die speichern oder auf Exchange Plattformen gegenüber anderen Währungen handeln.";

/* loco:5ad5d782820ee9236e8b456a */
"onboarding_txt_skip" = "Überspringen";

/* loco:5ad5d792820ee92b6e8b4569 */
"onboarding_txt_next" = "Weiter";

/* loco:5ad5d7e8820ee9766e8b4568 */
"onboarding_txt_got_it" = "Ich habe es!";

/* loco:5ad5d7f9820ee9796e8b4568 */
"onboarding_txt_title_1" = "Ihre Reise beginnen";

/* loco:5ad5d815820ee97c6e8b4569 */
"onboarding_txt_message_1" = "Ihre Reise zu einem wunderschönen Lächeln beginnen!";

/* loco:5ad5d828820ee9806e8b4569 */
"onboarding_txt_title_2" = "Reisen";

/* loco:5ad5d83f820ee97d6e8b4569 */
"onboarding_txt_message_2" = "Führen Sie 90 Tage in Folge durch, oder 180 Routinen insgesamt, und sammeln Sie Ihre DCN Belohnung!";

/* loco:5ad5d852820ee9806e8b456b */
"onboarding_txt_title_3" = "Routinen";

/* loco:5ad5d868820ee97f6e8b4568 */
"onboarding_txt_message_3" = "Führen Sie Ihre morgendliche und abendliche Routinen durch und verdienen Sie täglich DCN!";

/* loco:5ad5d87a820ee97e6e8b4568 */
"onboarding_txt_title_4" = "Ihren Verdienst nachschauen";

/* loco:5ad5d890820ee9836e8b4569 */
"onboarding_txt_message_4" = "Ihre aktuelle DCN Bilanz checken. Mit jeder kompletten Routine wächst sie weiter!";

/* loco:5ad5d8a7820ee9866e8b456b */
"onboarding_txt_title_5" = "Leistungen vollbringen";

/* loco:5ad5d8b8820ee9856e8b4568 */
"onboarding_txt_message_5" = "Bringen Sie unterschiedliche Leistungen vollund verdienen Sie sogar mehr DCN!";

/* loco:5ad5d8ca820ee97d6e8b456c */
"onboarding_txt_title_6" = "Abheben";

/* loco:5ad5d8e6820ee9766e8b4570 */
"onboarding_txt_message_6" = "Sammeln Sie Ihren Verdienst ein, \nnachdem Sie Ihren 90-Tage-Zyklus abgeschlossen haben!";

/* loco:5ad5d8f8820ee97a6e8b456b */
"onboarding_txt_skip_question" = "Überspringen?";

/* loco:5ad5d90c820ee9f86e8b4567 */
"onboarding_txt_skip_message" = "Sind Sie sicher, dass Sie das Tutorial überspringen wollen?";

/* loco:5ad5da36820ee9ed6e8b4569 */
"collect_hdl_collect" = "Sammeln";

/* loco:5ad5da4d820ee9416f8b4568 */
"collect_hdl_collected_dcn" = "In Ihrer Wallet eingesammelte DCN";

/* loco:5ad5da5c820ee9446f8b4567 */
"collect_hdl_current_balance" = "Abrufbarer Betrag";

/* loco:5ad5da73820ee9466f8b456a */
"collect_hnt_amount" = "Betrag";

/* loco:5ad5da87820ee93d6f8b4569 */
"collect_wallet_btn_collect" = "Sammeln";

/* loco:5ad5da9a820ee9466f8b456c */
"collect_txt_what_is_dentacoin" = "Was ist Dentacoin?";

/* loco:5ad5dab4820ee9456f8b4567 */
"collect_wallet_sent_collect_request" = "Sammeln-Anfrage erfolgreich gesendet! Sie können den Status Ihrer Anfrage \"Abhebungen\"-Abschnitt folgen.";

/* loco:5ad5db08820ee9496f8b4569 */
"collect_txt_permission_camera" = "Um den QR-Code einzuscannen, brauchen wir Genehmigung für die Nutzung der Kamera.";

/* loco:5ad5db20820ee9496f8b456b */
"collect_txt_found_wallet" = "Einscannen erfolgreich!";

/* loco:5ad5db30820ee93e6f8b4568 */
"collect_txt_wallet_copied" = "Wallet kopiert";

/* loco:5ad5df81820ee948708b4567 */
"collect_hdl_total_dcn" = "Gesamtbetrag";

/* loco:5ad5dfb2820ee934708b4568 */
"collect_error_retrieving_data" = "Es ist ein Fehler beim Abruf Ihrer Daten aufgetreten. Bitte versuchen Sie es später erneut.";

/* loco:5ad5dfe8820ee942708b4567 */
"collect_error_not_enough" = "Tut uns leid, Sie haben immer noch keinen solchen DCN Betrag!";

/* loco:5ad5e015820ee93f708b4567 */
"collect_error_not_enough_use" = "Tut uns leid, aber Sie müssen die Dentacare App mindestens drei Monate lang benutzen, um die verdienten DCN abheben zu können!";

/* loco:5ad5e02b820ee961708b4567 */
"collect_error_not_confirmed" = "Es tut uns leid, um Abhebung-Anfragen zu machen, müssen Sie Ihre E-Mail-Adresse erst bestätigen!";

/* loco:5ad5e03b820ee93d708b4567 */
"collect_error_btn_verify" = "Bestätigen";

/* loco:5ad5ebff820ee92c738b4567 */
"txt_dcn" = "DCN %1$d";

/* loco:5ad5ec59820ee909738b4567 */
"txt_try_again" = "Noch einmal versuchen";

/* loco:5ad5eec7820ee9f3738b4568 */
"welcome_txt_welcome" = "Willkommen";

/* loco:5ad5ef45820ee9dd738b4569 */
"dashboard_warning_sync_needed" = "Ihre Daten wurden nicht sychronisiert. Wollen Sie das jetzt tun?";

/* loco:5ad5ef60820ee9db738b4567 */
"dashboard_success_sync" = "Synchronisierung erfolgreich!";

/* loco:5ad5ef94820ee9fc738b4567 */
"dashboard_too_short_record" = "Sie können es auch besser! Behandlungen, die kürzer als 30 Sekunden sind, werden nicht gespeichert!";

/* loco:5ad5f037820ee958748b4567 */
"fb_share_goal_message" = "Ich habe gerade %1$@ DCN für das Erreichen von %2$@ bekommen!";

/* loco:5ad5f04f820ee939748b4567 */
"fb_share_morning_routine_completed" = "Ich habe gerade meine morgendliche Routine durchgeführt!";

/* loco:5ad5f069820ee959748b4567 */
"fb_share_evening_routine_completed" = "Ich habe gerade meine abendliche Routine durchgeführt!";

/* loco:5ad5fbdd820ee907778b4568 */
"journey_hdl_start" = "Ihre Reise beginnen";

/* loco:5ad5fbf2820ee918778b4567 */
"journey_sub_hdl_start" = "Für ein schönes Lächeln";

/* loco:5ad5fc15820ee916778b4567 */
"journey_txt_start" = "Führen Sie 90 Tage morgendliche und abendliche Routinen in Folge durch.\n\nFühren Sie 180 Routinen mit 20 Routinen Toleranz durchund sammeln Sie Ihre DCN Belohnung!";

/* loco:5ad5fc30820ee925778b456e */
"journey_btn_start" = "Reise beginnen!";

/* loco:5ad5fc40820ee917778b4567 */
"journey_hdl_completed" = "Glückwunsch";

/* loco:5ad5fc53820ee925778b4570 */
"journey_sub_hdl_completed" = "Reise komplett";

/* loco:5ad5fc65820ee916778b4569 */
"journey_txt_completed" = "Sie haben Ihre 90-tägige Reise durchgeführt, Glückwunsch! Sie können Ihre Belohnung jetzt einsammeln!";

/* loco:5ad5fc77820ee904778b4567 */
"journey_btn_completed" = "Ihre Belohnung einsammeln!";

/* loco:5ad5fc89820ee927778b4567 */
"journey_hdl_failed" = "Oh nein!";

/* loco:5ad5fc9a820ee907778b456a */
"journey_sub_hdl_failed" = "Reise fehlgeschlagen!";

/* loco:5ad5fcb0820ee924778b4567 */
"journey_txt_failed" = "Leider haben Sie Ihre 10 Tage Toleranz überschritten, deshalb müssen Sie Ihre Reise neu beginnen!";

/* loco:5ad5fcc2820ee925778b4572 */
"journey_btn_failed" = "Neu starten!";

/* loco:5ad5fce1820ee927778b4569 */
"journey_hdl_daily" = "Tag %1$@ von %2$@";

/* loco:5ad5fd20820ee907778b456c */
"journey_sub_hdl_daily" = "Übersprungene Routinen\n%1$@ von %2$@";

/* loco:5ad5fd31820ee904778b4569 */
"journey_btn_daily" = "Routine beginnen";

/* loco:5ad5fd84820ee960778b4567 */
"btn_morning" = "Morgendliche Routine beginnen!";

/* loco:5ad5fd96820ee925778b4574 */
"btn_evening" = "Abendliche Routine beginnen!";

/* loco:5ad5fda5820ee923778b4567 */
"btn_routine" = "Routine beginnen";

/* loco:5ad5fe7e820ee98c778b4567 */
"dashboard_hdl_total" = "Insgesamt";

/* loco:5ad60026820ee9be778b456a */
"drawer_nav_home" = "Startseite";

/* loco:5ad60037820ee9cc778b4567 */
"drawer_nav_goals" = "Errungenschaften";

/* loco:5ad60046820ee9c2778b4573 */
"drawer_nav_statistics" = "Statistiken";

/* loco:5ad6005e820ee918788b4567 */
"drawer_nav_dentacoin" = "Dentacoin";

/* loco:5ad6006f820ee9d9778b4569 */
"drawer_nav_withdraws" = "Abhebungen";

/* loco:5ad6007f820ee9cf778b456a */
"drawer_nav_emergency" = "Notfall";

/* loco:5ad6008e820ee9da778b4567 */
"drawer_nav_oral_health" = "Orale Gesundheit";

/* loco:5ad600a2820ee9cd778b4568 */
"drawer_nav_settings" = "Einstellungen";

/* loco:5ad600b1820ee919788b4567 */
"drawer_nav_about" = "Über die App";

/* loco:5ad600bf820ee9db778b4569 */
"drawer_nav_signout" = "Abmelden";

/* loco:5ad600cc820ee927788b4567 */
"drawer_open" = "Öffnen";

/* loco:5ad600dd820ee9db778b456b */
"drawer_close" = "Schließen";

/* loco:5ad60117820ee932788b4567 */
"drawer_hdl_signout" = "Abmelden?";

/* loco:5ad60125820ee927788b4569 */
"drawer_txt_signout" = "Sind Sie sicher, dass Sie sich ausloggen wollen?";

/* loco:5ad60221820ee93d788b456a */
"emergency_hdl_emergency" = "Notfall";

/* loco:5ad60234820ee969788b456a */
"emergency_hdl_select_tooth" = "Wählen Sie einen kranken Zahn";

/* loco:5ad60243820ee93d788b456c */
"emergency_btn_next" = "Weiter";

/* loco:5ad6025e820ee984788b4567 */
"emergency_txt_permission_teeth" = "Wir brauchen Ihre Genehmigung für Spreicher-Zugang, um auf die Bilder der Zähne zuzugreifen.";

/* loco:5ad6026e820ee992788b4567 */
"emergency_txt_settings" = "Einstellungen";

/* loco:5ad6027e820ee983788b4567 */
"emergency_hdl_describe" = "Ihren Fall beschreiben";

/* loco:5ad60297820ee973788b4567 */
"emergency_hnt_write_message" = "Nachricht schreiben";

/* loco:5ad602a7820ee983788b4569 */
"emergency_hnt_phone" = "Telefonnummer";

/* loco:5ad602b7820ee983788b456b */
"error_txt_message_too_short" = "Die Nachricht ist zu kurz, geben Sie bitte genauere Beschreibung.";

/* loco:5ad602c8820ee973788b4569 */
"feedback_hdl_thank_you" = "Danke schön!";

/* loco:5ad602d6820ee984788b456a */
"feedback_txt_message_sent" = "Ihre Meinung ist uns wichtig.";

/* loco:5ad60307820ee976788b456a */
"email_subject" = "Notfallanfrage von %1$@";

/* loco:5ad60319820ee981788b4568 */
"email_send_via" = "Senden Sie eine Notfall E-Mail über...";

/* loco:5ad603e2820ee9dc7a8b456c */
"goals_hdl_goals" = "Errungenschaften";

/* loco:5ad603f4820ee9fd7a8b456a */
"goals_txt_no_goals_found" = "Keine Errungenschaften gefunden!";

/* loco:5ad60462820ee9007b8b456a */
"oral_health_hdl_oral_health" = "Orale Gesundheit";

/* loco:5ad60473820ee9737b8b4567 */
"oral_health_txt_no_posts_found" = "Keine Posts gefunden!";

/* loco:5ad73450820ee9604c8b4568 */
"profile_hdl_my_profile" = "Mein Profil";

/* loco:5ad73461820ee96a4c8b4568 */
"profile_btn_edit" = "Profil bearbeiten";

/* loco:5ad734ae820ee9624c8b4568 */
"profile_txt_years_old" = "%1$@ Jahre alt";

/* loco:5ad734bb820ee95f4c8b4569 */
"profile_hnt_zip" = "PLZ";

/* loco:5ad734d0820ee9674c8b4567 */
"profile_hnt_city_country" = "Stadt, Land";

/* loco:5ad734f1820ee9c14c8b4567 */
"profile_txt_email_not_verified" = "Ihre E-Mail ist nicht bestätigt.";

/* loco:5ad73500820ee9bc4c8b4567 */
"profile_txt_resend_verification_email" = "Bestätigungsmail erneut senden";

/* loco:5ad7350f820ee9b04c8b4567 */
"profile_txt_verification_email_sent" = "Bestätigunsmail erfolgreich gesendet!";

/* loco:5ad73524820ee9bf4c8b4567 */
"profile_btn_delete" = "Meinen Profil löschen";

/* loco:5ad73535820ee9c24c8b4567 */
"profile_hdl_delete_profile" = "Ihren Profil löschen?";

/* loco:5ad7354d820ee9c84c8b4567 */
"profile_txt_delete_profile" = "Sind Sie sicher, dass Sie Ihren Profil löschen wollen? Bitte Code zum Löschen Ihres Profils eingeben. Das wird alle Ihren Daten auslöschen.";

/* loco:5ad73590820ee9c34c8b456b */
"gender_female" = "Frau";

/* loco:5ad7359f820ee9c24c8b456b */
"gender_male" = "Mann";

/* loco:5ad736b3820ee9374d8b4568 */
"signup_txt_verification_sent" = "Bestätigungsmail an %1$@ gesendet";

/* loco:5ad7385d820ee9a54d8b4567 */
"txt_update" = "Update";

/* loco:5ad73bbf820ee9344e8b4568 */
"profile_hnt_birthday" = "Geburtstag";

/* loco:5ad73c21820ee92f4e8b456a */
"profile_hdl_remove_avatar" = "Avatar entfernen?";

/* loco:5ad73d48820ee98d4e8b4567 */
"settings_hdl_settings" = "Einstellungen";

/* loco:5ad73ff2820ee9f24e8b4567 */
"settings_lbl_daily_brushing" = "Tägliches Putzen";

/* loco:5ad740af820ee91b4f8b4567 */
"settings_lbl_change_brush" = "Bürste wechseln";

/* loco:5ad740c2820ee9494f8b4568 */
"settings_lbl_visit_dentist" = "Zahnarzt besuchen";

/* loco:5ad740d7820ee93f4f8b4567 */
"settings_lbl_collect_dentacoins" = "Dentacoins sammeln";

/* loco:5ad740ea820ee91b4f8b456a */
"settings_lbl_reminder_visit" = "Besuchserinnerung";

/* loco:5ad740fb820ee9564f8b4568 */
"settings_lbl_healthy_habits" = "Gesunde Gewohnheiten";

/* loco:5ad74109820ee9564f8b456a */
"settings_lbl_upon_no_activity" = "Bei Inaktivität";

/* loco:5ad74117820ee9494f8b456b */
"settings_lbl_daily_inspiration" = "Tägliche Inspiration";

/* loco:5ad74127820ee9454f8b4567 */
"settings_lbl_sounds" = "Töne";

/* loco:5ad74139820ee9564f8b456c */
"settings_lbl_music" = "Musik";

/* loco:5ad7415a820ee99e4f8b4567 */
"settings_hdl_music_and_sounds" = "Musik und Töne";

/* loco:5ad7416c820ee9a04f8b4567 */
"settings_lbl_voice_male" = "Stimme: männlich";

/* loco:5ad7417c820ee99f4f8b4567 */
"settings_lbl_voice_female" = "Stimme: weiblich";

/* loco:5ad7418a820ee9a44f8b4567 */
"settings_lbl_enable_notifications" = "Benachrichtigungen aktivieren";

/* loco:5ad74287820ee9a24f8b4567 */
"settings_lbl_notifications" = "Benachrichtigungen";

/* loco:5ad742f0820ee910508b4567 */
"statistics_hdl_statistics" = "Statistiken";

/* loco:5ad74321820ee914508b4568 */
"dashboard_btn_daily" = "täglich";

/* loco:5ad7432f820ee91d508b4569 */
"dashboard_btn_weekly" = "wöchentlich";

/* loco:5ad7433c820ee917508b4568 */
"dashboard_btn_monthly" = "monatlich";

/* loco:5ad7436a820ee911508b4567 */
"dashboard_lbl_rinse_statistics" = "Ausspülen Statistiken";

/* loco:5ad74377820ee91c508b4568 */
"dashboard_lbl_floss_statistics" = "Zahnseide Statistik";

/* loco:5ad74389820ee919508b456a */
"dashboard_lbl_brush_statistics" = "Putzen Statistiken";

/* loco:5ad743bc820ee91a508b4567 */
"dashboard_lbl_average_time" = "Durchschnittszeit";

/* loco:5ad743ca820ee90f508b456c */
"dashboard_lbl_time_left" = "Verbliebene Zeit";

/* loco:5ad743d8820ee91b508b4569 */
"dashboard_lbl_times_rinsed" = "Ausspülen Anzahl";

/* loco:5ad743e5820ee91a508b4569 */
"dashboard_lbl_times_flossed" = "Zahnseide Anzahl";

/* loco:5ad743f3820ee91c508b456a */
"dashboard_lbl_times_brushed" = "Putzen Anzahl";

/* loco:5ad74a91820ee96e518b4569 */
"withdraws_hdl_title" = "Abhebungen";

/* loco:5ad74a9f820ee96b518b4569 */
"withdraws_no_transactions_found" = "Keine Abhebungen gefunden!";

/* loco:5ad74ab0820ee978518b4567 */
"withdraws_status_pending" = "Noch anhängig...";

/* loco:5ad74abd820ee978518b4569 */
"withdraws_status_approved" = "Genehmigt";

/* loco:5ad74aca820ee976518b4567 */
"withdraws_status_declined" = "Abgelehnt";

/* loco:5ad74b9c820ee9d2518b4569 */
"dashboard_tab_floss" = "ZAHNSEIDE";

/* loco:5ad74bab820ee9ce518b4569 */
"dashboard_tab_brush" = "PUTZEN";

/* loco:5ad74bba820ee9d2518b456b */
"dashboard_tab_rinse" = "AUSSPÜLEN";

/* loco:5ad74c5b820ee9df518b4567 */
"withdraws_lbl_to" = "an:";

/* loco:5ad752cf820ee9ae538b456b */
"message_brush_1" = "Beginnen Sie im oberen linken Quadranten, putzen Sie ununterbrochen innerhalb der nächsten 30 Sekunden.";

/* loco:5ad752de820ee9b9538b4569 */
"message_brush_2" = "Putzen Sie jetzt den unteren linken Quadranten innerhalb der nächsten 30 Sekunden.";

/* loco:5ad752f4820ee941548b4567 */
"message_brush_3" = "Es ist Zeit zum unteren rechten Quadranten zu ziehen. Putzen Sie den Bereich innerhalb der nächsten 30 Sekunden.";

/* loco:5ad75304820ee93f548b4567 */
"message_brush_4" = "Putzen Sie jetzt den oberen rechten Quadranten. Das ist der letzte Bereich, nur noch 30 Sekunden.";

/* loco:5ad75313820ee939548b4567 */
"message_brush_done" = "Sie sind fertig. Glückwunsch!";

/* loco:5ad75322820ee939548b4569 */
"message_brush_press_stop_when_ready" = "Wenn Sie fertig sind, drücken Sie die Stopp Taste.";

/* loco:5ad75368820ee93c548b4567 */
"message_morning_routine_2" = "Fangen wir mit Zähneputzen an. Versichern Sie sich, dass Ihre Zahnbürste nicht trocken ist und verwenden Sie Zahnpasta in Größe einer Erbse. Drücken Sie auf \"Beginnen\", wenn Sie zum Putzen bereit sind.";

/* loco:5ad75389820ee942548b4567 */
"message_evening_brush_start" = "Der nächste Schritt ist das Putzen. Versichern Sie sich, dass Ihre Zahnbürste nicht trocken ist und verwenden Sie Zahnpasta in Größe einer Erbse. Drücken Sie auf \"Beginnen\", wenn Sie zum Putzen bereit sind.";

/* loco:5ad7543c820ee939548b456c */
"collect_wallet_hdl_create" = "Erstellen Sie Ihre Krypto-Wallet unter:";

/* loco:5ad7544b820ee941548b4569 */
"collect_wallet_url_ether" = "www.myetherwallet.com";

/* loco:5ad75460820ee996548b4567 */
"collect_wallet_hdl_send_us" = "Senden Sie uns Ihre Krypto-Wallet Adresse";

/* loco:5ad75472820ee938548b456a */
"collect_wallet_hnt_address" = "Krypto-Wallet Adresse";

/* loco:5ad754ee820ee9b6548b4567 */
"tutorial_txt_total_dcn" = "Dies ist der Gesamtbetrag der DCN, den Sie verdient haben.";

/* loco:5ad754fe820ee9aa548b4567 */
"tutorial_txt_last_activity_time" = "Letztes aufgenommenes Mal";

/* loco:5ad75511820ee9aa548b4569 */
"tutorial_txt_left_activities_count" = "Verbleibende Routinen für heute";

/* loco:5ad75520820ee9b1548b4567 */
"tutorial_txt_earned_dcn" = "Aktueller Tag Ihrer Reise";

/* loco:5ad75531820ee996548b4569 */
"tutorial_txt_click_edit_profile" = "Hier klicken, um Ihren Profil zu ändern";

/* loco:5ad75541820ee9b2548b4567 */
"tutorial_txt_collect_dcn" = "DCN in Ihre Wallet schicken!";

/* loco:5ad75552820ee9b0548b4567 */
"tutorial_txt_goals_menu" = "Ziele erreichen und DCN erhalten";

/* loco:5ad75561820ee9af548b4567 */
"tutorial_txt_dashboard_arrow" = "Nach oben rutschen, um die Statistiken aufzumachen";

/* loco:5ad7556f820ee9b0548b4569 */
"tutorial_txt_emergency_menu" = "Notanfrage schicken";

/* loco:5ad75580820ee9b0548b456b */
"tutorial_txt_qr_code" = "Den QR-Code von Ihrer Wallet abscannen";

/* loco:5ad7558d820ee9ad548b4567 */
"tutorial_txt_sick_tooth" = "Zeigen Sie, wo Sie Schmerzen haben";

/* loco:5ad755dd820ee9b6548b4569 */
"collect_wallet_hdl_add" = "Ihre Wallet hinzufügen";

/* loco:5ad75675820ee9b4548b4567 */
"dashboard_lbl_routines_left" = "Verbliebene Routinen";

/* loco:5ad75761820ee91f558b4568 */
"dashboard_btn_start_floss" = "Zahnseide";

/* loco:5ad7576f820ee928558b4567 */
"dashboard_btn_start_rinse" = "Ausspülen";

/* loco:5ad7577e820ee927558b4569 */
"dashboard_btn_start_brush" = "Putzen";

/* loco:5ad7579a820ee925558b4568 */
"dashboard_btn_start" = "Beginnen";

/* loco:5ad757ab820ee929558b4568 */
"dashboard_btn_stop" = "Stopp";

/* loco:5ad757bb820ee929558b456a */
"dashboard_lbl_dcn_earned" = "Verdiente DCN";

/* loco:5ad757cf820ee925558b456a */
"dashboard_lbl_day" = "Tag";

/* loco:5ad757f7820ee925558b456d */
"dashboard_lbl_brush_left" = "Links putzen";

/* loco:5ad75806820ee92c558b4568 */
"dashboard_lbl_floss_left" = "Zahnseide links";

/* loco:5ad75816820ee928558b4569 */
"dashboard_lbl_rinse_left" = "Links ausspülen";

/* loco:5ad75824820ee923558b4568 */
"dashboard_lbl_last_brush" = "Leztes Putzen";

/* loco:5ad75834820ee92a558b456a */
"dashboard_lbl_last_floss" = "Letzte Zahnseide";

/* loco:5ad75842820ee981558b4567 */
"dashboard_lbl_last_rinse" = "Letztes Ausspülen";

/* loco:5ad83437820ee9df078b4569 */
"message_morning_routine_3" = "Jetzt gehen wir mit dem zweiten Schritt von Ihrer morgendlichen dentalen Routine weiter. Spülen. Messen Sie 20 Milliliter der Spülflüssigkeit, und drücken Sie auf \"Beginnen\", wenn Sie bereit sind zu sausen.";

/* loco:5ad8344c820ee937088b456a */
"message_evening_rinse_start" = "Jetzt gehen wir mit dem zweiten Schritt Ihren morgendlichen Routine weiter. Spülen. Messen Sie 20 Milliliter der Spülflüssigkeit und drücken Sie auf \"Beginnen\", wenn Sie bereit sind zu sausen.";

/* loco:5ad83461820ee938088b4568 */
"message_rinse_1" = "Versuchen Sie, bis zum Ende des Timers zu sausen.";

/* loco:5ad83478820ee936088b4567 */
"message_rinse_2" = "Keine Sorge, falls Sie es bis zum Ende des Timers nicht schaffen, mit jedem Versuch wird es einfacher.";

/* loco:5ad83489820ee96a088b4568 */
"message_rinse_3" = "Sie sind fertig, spucken Sie die Lösung in das Waschbecken aus!";

/* loco:5ad83499820ee967088b4567 */
"message_rinse_4" = "Ihr erstes morgendliches Bürsten ist jetzt komplett! Großartig!";

/* loco:5ad834bd820ee936088b4569 */
"message_morning_routine_end" = "Glückwunsch! \nJetzt können Sie die Welt mit Ihrem Lächeln erstaunen!\n\nErreichen Sie Ihre Ziele heute und kommen Sie zurück vor dem Schlafengehen.\n\nHaben Sie einen wunderschönen Tag noch!";

/* loco:5ad834d3820ee923088b4569 */
"message_evening_routine_start" = "Guten Abend! Hatten Sie einen schönen Tag? Sind Sie schon auf dem Weg, bald Legende zu werden?";

/* loco:5ad834e3820ee90d088b4567 */
"message_evening_routine_2" = "Bereiten Sie sich auf das Schlafengehen vor! Erholung ist wichtig. Hygiene auch!";

/* loco:5ad834f8820ee937088b4570 */
"message_floss_1" = "Fangen wir mit der Zahnseide an. Ziehen Sie ca. 25 cm Zahnseide aus Ihrem Spender. Wickeln Sie die Enden der Zahnseide um Ihren Zeige- und Mittelfinger. Drücken Sie auf \"Beginnen\", wenn Sie bereit sind, mit der Zahnseide zu reinigen.";

/* loco:5ad8351f820ee965088b4567 */
"message_floss_4" = "Halten Sie die Zahnseide eng um jeden Zahn in C-Form. Drücken Sie und ziehen die Zahnseide hin und her und rauf und runter, an der Seite von jedem Zahn.";

/* loco:5ad8352e820ee927088b4567 */
"message_floss_5" = "Drücken Sie die Stopp-Taste, wenn Sie mit jedem Zahn fertig sind.";

/* loco:5ad8353d820ee937088b4573 */
"message_floss_6" = "Guter Job mit der Zahnseide!";

/* loco:5ad83682820ee9ac088b4568 */
"message_hdl_earned_dcn" = "%1$@DCN verdient!";

/* loco:5ad83695820ee967088b456c */
"message_hdl_routine_completed" = "Routine durchgeführt!";

/* loco:5ad83761820ee9b8088b4568 */
"emergency_lbl_phone" = "Sie können eine Telefonnummer zur Nachricht hinzufügen, sodass wir Sie schneller kontaktieren könen.";

/* loco:5ad838ee820ee946098b4567 */
"message_day_routine_start" = "Hallo! Es ist ein herrlicher Tag. Wollen wir ihn richtig starten?";

/* loco:5ad838fc820ee92d098b4567 */
"message_morning_routine_start" = "Guten Morgen! Es ist ein wunderschöner Tag! Wollen wir den richtig starten?";

/* loco:5ad8391a820ee938098b4567 */
"message_evening_routine_end" = "Ihr letztes Putzen für den Tag ist jetzt abgeschlossen. Großartig! Erholen Sie sich jetzt und kommen Sie morgen wieder!";

/* loco:5ad83952820ee939098b4567 */
"notifications_txt_daily_brushing_1" = "Servus! Haben Sie Ihre Zähne schon geputzt?";

/* loco:5ad83960820ee936098b4567 */
"notifications_txt_change_brush_1" = "Wann wechselten Sie ihre Zahnbürste zum letzten Mal?";

/* loco:5ad8396f820ee94a098b4567 */
"notifications_txt_visit_dentist" = "Wann war das letzte Mal, als Sie Ihren Zahnarzt besuchten? Vielleicht ist es Zeit, einen Termin zu vereinbaren?";

/* loco:5ad839ab820ee938098b4569 */
"notifications_txt_collect_dentacoin" = "Sie haben %1$d DCN in Ihrem Konto. Sie können sie einfach über den Dentacoin Bildschirm einsammeln.";

/* loco:5ad839c0820ee9f5088b4578 */
"notifications_txt_reminder_to_visit" = "Hallöchen! Sie haben sich eine Weile nicht mehr gemeldet.";

/* loco:5ad839e9820ee92b098b4567 */
"notifications_hdl_healthy_habits_1" = "Gehen Sie nicht schlafen, ohne Ihre Zähne geputzt zu haben";

/* loco:5ad839f8820ee94a098b4569 */
"notifications_txt_healthy_habits_1" = "Das Zähneputzen vor dem Schlafengehen entfernt die Keime und den Zahnbelag, die sich im Laufe des Tages ansammeln.";

/* loco:5ad83a0a820ee94a098b456b */
"notifications_hdl_healthy_habits_2" = "Aufrichtig putzen";

/* loco:5ad83a21820ee92d098b456a */
"notifications_txt_healthy_habits_2" = "Ebenso wichtig ist die Art und Weise, auf die Sie die Zähne putzen – in der Tat ist schlechtes Zähneputzen fast so schlimm wie gar keiner.";

/* loco:5ad83a3c820ee946098b4569 */
"notifications_hdl_healthy_habits_3" = "Vernachlässigen Sie Ihre Zunge nicht.";

/* loco:5ad83a4e820ee983098b4567 */
"notifications_txt_healthy_habits_3" = "Belag kann sich auch auf der Zunge aufbauen. Nicht nur kann dieses zu schlechtem Mundgeruch führen, aber es kann zu anderen oralen Gesundheitsproblemen führen.";

/* loco:5ad83a5d820ee953098b4568 */
"notifications_hdl_healthy_habits_4" = "Verwenden Sie eine Fluorid-Zahnpasta.";

/* loco:5ad83a73820ee983098b4569 */
"notifications_txt_healthy_habits_4" = "Wenn es sich um Zahnpasta handelt, gibt es weitere wichtige Elemente zu suchen als die Weißkraft und Aromen.";

/* loco:5ad83a89820ee974098b4567 */
"notifications_hdl_healthy_habits_5" = "Die Zahnseide-Reinigung ist genauso wichtig wie das Zähneputzen.";

/* loco:5ad83a97820ee938098b456b */
"notifications_txt_healthy_habits_5" = "Zahnseide-Reinigung einmal täglich ist üblicherweise genug, um davon zu profitieren";

/* loco:5ad83aa8820ee92d098b456c */
"notifications_hdl_healthy_habits_6" = "Überlegen Sie sich das Mundwasser";

/* loco:5ad83ab7820ee94a098b456d */
"notifications_txt_healthy_habits_6" = "Mundspülungen eignen sich als außerordentliches Hilfsmittel dabei, Dinge ins Gleichgewicht zu bringen";

/* loco:5ad83ac4820ee936098b457f */
"notifications_hdl_healthy_habits_7" = "Trinken Sie mehr Wasser!";

/* loco:5ad83ad6820ee936098b4581 */
"notifications_txt_healthy_habits_7" = "Trinken Sie Wasser nach jedem Essen. Das hilft dabei, die negativen Effekte von klebrigen und säurigen Lebensmitteln zwischen den einzelnen Zähneputzen.";

/* loco:5ad83ae8820ee92b098b456a */
"notifications_hdl_healthy_habits_8" = "Essen Sie knackiges Obst und Gemüse";

/* loco:5ad83af7820ee987098b4567 */
"notifications_txt_healthy_habits_8" = "Nicht nur enthält das Essen von frischem, knackigem Obst und Gemüse mehr gesunde Fibern, sondern auch ist die beste Wahl in Bezug auf Ihre Zähne.";

/* loco:5ad83b07820ee953098b456a */
"notifications_hdl_healthy_habits_9" = "Schränken Sie zucker- und säurehaltige Lebensmittel ein.";

/* loco:5ad83b16820ee9b5098b4568 */
"notifications_txt_healthy_habits_9" = "Zucker wandelt in Säure im Mund um, die dann die Emaille Ihrer Zähne beschädigen kann";

/* loco:5ad83b28820ee974098b4569 */
"notifications_hdl_healthy_habits_10" = "Besuchen Sie Ihren Zahnarzt mindestens zweimal jährlich";

/* loco:5ad83b3c820ee983098b456d */
"notifications_txt_healthy_habits_10" = "Sie sollten zu Ihrem Zahnarzt für Untersuchungen mindestens zweimal jährlich gehen";

/* loco:5ad83c10820ee988098b4568 */
"txt_collect" = "Sammeln";

/* loco:5ad83c39820ee9b5098b456a */
"dashboard_hdl_dentacare" = "Dentacare";

/* loco:5ad83c52820ee9d1098b4567 */
"error_not_implemented" = "Funktion noch nicht eingeführt!";

/* loco:5ad83e10a39ff3d1638b4567 */
"tutorial_txt_withdraws" = "Sehen Sie Ihre Abhebung-Anfragen";

/* loco:5adf8955a39ff3b72b8b456a */
"btn_spotlight_done" = "Fertig";

/* loco:5adf896da39ff3af2b8b4567 */
"btn_spotlight_continue" = "Weiter";

/* loco:5adf897da39ff3d82b8b4569 */
"btn_mission_popup_share" = "Teilen";

/* loco:5adf898ba39ff3db2b8b4569 */
"btn_goal_popup_share" = "Teilen";

/* loco:5adf899ca39ff3b82b8b456b */
"btn_settings_reset" = "Zurücksetzen";

/* loco:5adf89b2a39ff3b72b8b456d */
"tutorial_txt_dashboard_arrow_2" = "Tippen Sie, um die Statistiken zu öffnen";

/* loco:5adf89c3a39ff3b32b8b456b */
"message_brush_congratulations" = "Jetzt sind Sie fertig. Glückwunsch!";

/* loco:5adf89f8a39ff3b72b8b456f */
"profile_wrong_code_error" = "Falscher Code";

/* loco:5adf8a08a39ff3b42b8b4567 */
"error_popup_title" = "Fehler";

/* loco:5adf8a17a39ff3b92b8b4567 */
"info_popup_title" = "Info";

/* loco:5adf8a2aa39ff3c92b8b4568 */
"profile_upload_avatar_option_title" = "Option auswählen";

/* loco:5adf8a3ea39ff3b82b8b456d */
"profile_upload_avatar_option_1" = "Kamera";

/* loco:5adf8a4da39ff3ca2b8b4567 */
"profile_upload_avatar_option_2" = "Bibliothek";

/* loco:5adf8a7aa39ff3af2b8b456a */
"profile_upload_avatar_error" = "Ihr Gerät hat keine %1$@";

/* loco:5adf8a9ea39ff3c92b8b456b */
"error_txt_last_name_too_short" = "Nachname zu kurz!";

/* loco:5adf8ab0a39ff3af2b8b456c */
"error_txt_wrong_city_country" = "Falsche(s) Stadt, Land";

/* loco:5adf8abfa39ff3b32b8b456d */
"error_txt_wrong_zip_code" = "Falsche PLZ";

/* loco:5adf8acfa39ff3c82b8b4569 */
"error_txt_wrong_format_wallet" = "Ihre Wallet-Adresse ist nicht im richtigen Format.";

/* loco:5adf8adda39ff3bc2b8b4567 */
"error_txt_wrong_phone_number" = "Telefon ungültig";

/* loco:5adf8aefa39ff3b72b8b4572 */
"error_txt_cant_send_emails" = "Tut uns leid, aber Ihr Gerät kann nicht oder ist nicht so konfiguriert, um E-Mails zu senden.";

/* loco:5adf8b1aa39ff3ed2c8b4567 */
"user_agreement_title" = "Nutzungsvereinbarung";

/* loco:5adf8b2ca39ff3f12c8b4567 */
"emergency_email_subject" = "Nachfrage nach dentalem Fall";

/* loco:5adf8b44a39ff3db2b8b456b */
"settings_category_title_help" = "Hilfe";

/* loco:5adf8b5ba39ff3db2b8b456d */
"settings_category_help_1" = "Spotlights & Tutorials";

/* loco:5af0a7cdc430fead588b4567 */
"drawer_nav_family_friends" = "Familie und Freunde";

/* loco:5af3f355c430fed94d8b4568 */
"family_hdl_title" = "Familie und Freunde";

/* loco:5af3f3c6c430feda4d8b456b */
"family_menu_itm_invite_friend" = "Freunde einladen";

/* loco:5af3f41dc430fe064e8b4569 */
"family_menu_itm_child_account" = "Kinderkonto erstellen";

/* loco:5af3fe68c430febb4f8b4567 */
"child_hdl_title" = "Kinderkonto erstellen";

/* loco:5af403d4c430fe6b508b4567 */
"child_hnt_name" = "Name";

/* loco:5af4044fc430fe69508b4567 */
"child_hnt_birthyear" = "Geburtsjahr";

/* loco:5af42b08c430fe0c568b456a */
"child_hdl_create" = "Neues Kinderkonto erstellen";

/* loco:5af43086c430fec1568b456a */
"child_txt_create_account" = "Erstellen Sie ein neues Kinderkonto, das mit Ihrem verbbunden ist, und folgen Sie den dentalen Gewohnheiten von Ihrem Kind!";

/* loco:5af44cacc430fe455b8b4569 */
"child_btn_create" = "Erstellen";

/* loco:5af44e1bc430fe6e5b8b4568 */
"btn_child_use_account" = "Konto benutzen";

/* loco:5af44e50c430fe8f5b8b4569 */
"txt_done" = "Abgeschlossen!";

/* loco:5af450dbc430fed85b8b4569 */
"child_hdl_account_created" = "Kinderkonto erstellt!";

/* loco:5af4521ec430fe465c8b4568 */
"child_txt_account_created" = "Sie können Kindermodus aktivieren und die Benutzung dieses Kontos beginnen, indem Sie auf \"Konto benutzen\" drücken oder Sie können sich mit Ihrem Profil an einem anderem Gerät anmelden und Kindermodus auswählen, indem Sie durch \"Familie und Freunde\" navigieren und den Profil auswählen, den Sie benutzen wollen.";

/* loco:5af58aa8820ee9293a8b4567 */
"family_hdl_no_friends" = "Sie haben noch keine Freunde!";

/* loco:5af58b07820ee9273a8b4567 */
"family_txt_no_friends" = "Laden Sie Freunde ein oder erstellen Sie ein Kinderkonto über die \"Plus\" Taste";

/* loco:5af86cf5820ee99e1e8b4567 */
"child_hdl_use_account" = "Dieses Konto benutzen?";

/* loco:5af872cf820ee9661f8b4567 */
"child_txt_use_account" = "Das Umstellen zum Kinderkonto wird einige der Funktionen deaktiviren. Sie können zurück zu Ihrem Konto vom Profilmenü wechseln. Sind Sie sicher, dass Sie zu einem Kinderkonto wechseln wollen?";

/* loco:5b017711a39ff3487f8b4567 */
"family_hdl_family" = "Familie";

/* loco:5b017722a39ff3647f8b4567 */
"family_hdl_friends" = "Freunde";

/* loco:5b02b57ac430fea4088b4567 */
"btn_accept" = "Annehmen";

/* loco:5b02b58ac430fe92088b4567 */
"btn_decline" = "Absagen";

/* loco:5b02d78ac430feaa0f8b4567 */
"friend_tab_info" = "Information";

/* loco:5b02d7a0c430fea90f8b456a */
"friend_tab_statistics" = "Statistik";

/* loco:5b02d7cbc430feac0f8b4569 */
"friend_tab_goals" = "Ziele";

/* loco:5b067d77c430fe861c8b4567 */
"notice_txt_privacy_update" = "";

/* loco:5b06b421c430fe03268b4567 */
"txt_error_invalid_birthyear" = "Set valid year";

/* loco:5b06d509c430fe022c8b468c */
"txt_last_active_on" = "Last activity on %1$@";

/* loco:5b06d640c430fe312c8b4567 */
"txt_no_activity_yet" = "";

/* loco:5b06e8a2c430fe1a2f8b4568 */
"child_btn_edit" = "Edit account";

/* loco:5b0d4c47c430fe7e388b4567 */
"invites_txt_send_via" = "";

/* loco:5b0d87b1820ee9546f8b4569 */
"drawer_nav_dp" = "Collect DP";

/* loco:5b0d87e9820ee9376f8b4567 */
"collect_dp_claimable_points" = "Claimable Points: ";

/* loco:5b0d8800820ee9516f8b4567 */
"txt_dp" = "DP %1$d";

/* loco:5b0d8825820ee9516f8b4569 */
"collect_dp_visit_website" = "Visit https://dentacare.dentacoin.com \nand login with your account to claim your reward.";

/* loco:5b0d8863820ee9486f8b4569 */
"collect_dp_visit_website_btn" = "Visit the website";

/* loco:5b0d887c820ee98a6f8b4567 */
"onboarding_txt_message_2_dp" = "Complete 90 days of consecutive use, or 180 routines altogether and claim your DP (Denta Points) reward!";

/* loco:5b0d8899820ee9636f8b4568 */
"onboarding_txt_message_3_dp" = "Complete your morning and evening routines and earn DP (Denta Points) daily!";

/* loco:5b0d88ba820ee99b6f8b4567 */
"onboarding_txt_message_4_dp" = "Check your current DP (Denta Points) Balance. Watch it grow each time you complete a routine!";

/* loco:5b0d88c9820ee9976f8b4568 */
"onboarding_txt_message_5_dp" = "Try complete different achievements and earn even more DP!";

/* loco:5b0d88e5820ee9976f8b456a */
"fb_share_goal_message_dp" = "I just got DP %1$@ for achieving %2$@";

/* loco:5b0d88fc820ee98d6f8b4568 */
"journey_txt_start_dp" = "Complete 90 days of consecutive morning and evening routines.\\n\\nComplete 180 routines with 20 routines tolerance and collect your\\nDP (Denta Points) reward!";

/* loco:5b0d8911820ee99b6f8b4569 */
"tutorial_txt_total_dp" = "This is the total amount of DP (Denta Points) you've earned.";

/* loco:5b0d8928820ee9976f8b456c */
"tutorial_txt_collect_dp" = "Collect your DP (Denta Points)!";

/* loco:5b0d893f820ee98b6f8b4568 */
"tutorial_txt_goals_menu_dp" = "Achieve goals & earn DP (Denta Points)";

/* loco:5b0d8954820ee9a86f8b4567 */
"dashboard_lbl_dp_earned" = "DP Earned";

/* loco:5b0d896a820ee98a6f8b456a */
"message_hdl_earned_dp" = "DP %1$@ earned!";

/* loco:5b0d8986820ee98b6f8b456a */
"notifications_txt_collect_dentacoin_dp" = "You have DP %1$d in your account. You can claim them easily form the \\\"Collect DP\\\" screen.";

/* loco:5b1013a4c430fef5318b4568 */
"about_txt_about_ios" = "Dentacoin is the first Blockchain solution created for the global dental industry. DCN is the custom ERC20 token, which serves all Dentacoin tools. Through using Dentacoin tools, you are contributing to our mission towards improving dental care and making it accessible for everyone worldwide.";
